"browserTitle" = "Propriedades de “%@”";
"untitledMovie" = "Sem nome";

"deleteButtonTitle" = "Apagar";
"extractButtonTitle" = "Extrair";

"deleteTrackOperation" = "Apagar Trilha"; /* for undo */
"deleteTracksOperation" = "Apagar Trilhas"; /* for undo */

"deleteTrackMessage" = "Tem certeza de que deseja apagar esta trilha?";
"deleteTracksMessage" = "Tem certeza de que deseja apagar estas trilhas?";
"operationUndoable" = "Esta operação não pode ser desfeita.";

"multipleObjectsSelected" = "%d itens selecionados.";

"propUnavailablePlaceholder" = "-ND-";
"inspectorUnavailable" = "Seleção Múltipla";